<template>
  <div class="container">
    <div style="padding: 50px; text-align: center" class="">
      <h1 style="margin-bottom: 50px">
        Мы ничего не умеем делать, только ломать
      </h1>
      <p>
        Пока кто-то там шёпотом где-то там дисит, Вот эта босота к нам за кулисы
        Прёт. Это так, а мы впятером То в Одессе где-то, то где-то под Одессой.
        Пейте ром в кругу друзей ваших давнишних: Сергея, Коли, Саши, Антона и
        Саввы. Пусть молодые пишут и дух борьбы царит, Только пусть эти рыцари
        друг другу глаза не выцарапают. Тогда будет кому прийти на смену нам
        всем, Только следите пацаны за своим пьяным рамсом. Я и сам кромсал речь
        ранее по пьяни. Отфильтровал. Теперь внимание. Мания моя как у пиратов
        была на Карибах, Покорить мир, как его покорил Бах. Видит Бог, в залах
        не будет пусто. Ты не устал? Это Нано, чувствуй!
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
